
const faqs = [
    {
      id: 1,
      question: "Как открыть банковский счёт?",
      answer: "Выбрать банк, подготовить необходимые документы (паспорт, ИНН), заполнить заявление."
    },
    {
      id: 2,
      question: "Как улучшить кредитную историю?",
      answer: "Регулярно погашать кредиты долги, избегать просрочек, проверять кредитный счёт."
    },
    {
      id: 3,
      question: "Как выбрать подходящий кредит?",
      answer: "Сравнить процентные ставки, рассмотреть условия погашения, оценить дополнительные вопросы"
    },
    {
      id: 4,
      question: "Как защитить свои банковские данные?",
      answer: "Использовать сложные пароли, включить двуфакторную аутентификацию, не проверять кредитный счёт"
    },
    {
      id: 5,
      question: "Как сделать перевод денег между банками?",
      answer: "Использовать интернет-банкинг, узнать комиссии, проверять правильность реквизитов."
    }
  ];
  
  export default faqs;
  